{
  "en-US": [
    {
      "avatar": "./images/Rebecca Rumbul.jpg",
      "name": "Audrey Tang",
      "organization": "TAIWAN NUMBER ONE",
      "title": "VERY GOOD",
      "bio": "FEFEFEFE",
      "nation": "UK",
      "twitter": ""
    },
    {
      "avatar": "./images/Rebecca Rumbul.jpg",
      "name": "Dr Rebecca Rumbul",
      "organization": "mySociety(UK)",
      "title": "Head of Research",
      "bio": "Rebecca is mySociety’s Head of Research. Leading the organisation’s research strategy and implementation, she works with mySociety developers and with international partners to assess the impact of our tools and initiatives.\nWhen she’s not working on mySociety projects, Rebecca continues to teach politics courses for adult learners through Cardiff University’s School for Lifelong Learning, is a fellow of the Royal Society of Arts, and in 2015 was awarded a Winston Churchill Memorial Trust Fellowship. \nShe is a seasoned political commentator, providing expert analysis to BBC Wales and ITV, and is a regular paper reviewer on BBC Radio’s Good Morning Wales programme.\n",
      "nation": "UK",
      "twitter": ""
    },
    {
      "id": "",
      "live": "",
      "avatar": "./images/Masayuki Hatta.JPG",
      "name": "Masayuki Hatta",
      "organization": "Surugadai University (Japan)",
      "title": "",
      "bio": "Masayuki Hatta (八田 真行, born 1979, Japanese) is an associate professor of Economics at the Facaulty of Economics and Management, Surugadai University in Saitama, Japan. Originally trained as an economist/organizational theorist, Hatta writes and talks extensively about the so-called intellectual property issues and software licensing in particular. He is also a journeyman hacker (a GNU and Debian developer), an avid supporter of the Free Software cause and a vocal advocate for hacktivism and the freedom of internet in general. Currently he resides in the suburb of Tokyo, Japan.\nHatta also serves as a visiting research fellow at Centre for Global Communications (GLOCOM), International University of Japan and was formerly a special research fellow at Institute of Intellectual Property of Japan (2010-2011).\nHatta has been involved with several Internet-based activism in Japan, such as Movements for Internet Active Users (MIAU), an organization made models of EFF/ORG, and Open Knowledge Japan, the Japan chapter of Open Knowledge, for both as a founding member.",
      "nation": "Japan",
      "interview": "",
      "twitter": ""
    },
    {
      "id": "",
      "live": "",
      "avatar": "./images/Ebtihaj Khan.JPG",
      "name": "Ebtihaj Khan",
      "featured": true,
      "organization": "Code for Pakistan (Pakistan)",
      "title": "",
      "bio": "Ebtihaj was a part of the first batch of KP Civic Innovation Fellowship Program where he founded Messiah and has since then been working on becoming a full time civic hacker. His natural penchant for technology and innovation came very early and kept on honing his skills throughout his High School and Bachelors. He developed an aptitude for civic innovation and open data and is also looking into digital services now. Ebtihaj is currently working with Code for Pakistan as a Program Manager of the KP Civic Innovation Fellowship Program and has been handed over the task to train 20 professionals to help their city and country grow. Besides being a sports enthusiast, he enjoys reading technology related blogs and explores the startups world.”",
      "nation": "",
      "twitter": ""
    },
    {
      "id": "",
      "live": "",
      "avatar": "./images/Viraj Tyagi.png",
      "name": "Viraj Tyagi",
      "organization": "eGovernments Foundation (India)",
      "title": "",
      "bio": "Viraj Tyagi is the CEO of eGovernments Foundation. He is passionate about solving hard to crack problems in India by using technology and analytics at a massive scale. Viraj is an entrepreneur and seasoned payments executive with wide ranging experience in building large businesses in Europe and India. This includes stints as Head of Payment Card business for American Express in UK and for Standard Chartered Bank in India. Viraj was the CEO and co-founder of NettPositive – one of the first Big Data and Analytics company in India. He is an active investor in start ups and a mentor to entrepreneurs. He is an alumnus of Indian Institute of Management – Bangalore (IIM-B) and Indian Institute of technology (IIT-BHU)",
      "nation": "",
      "twitter": "",
      "interview": ""
    },
    {
      "id": "",
      "live": "",
      "avatar": "./images/Benjamin Seibel.jpg",
      "name": "Dr Benjamin Seibel",
      "featured": true,
      "organization": "Technologiestiftung Berlin (Germany)",
      "title": "Director Ideation & Prototyping Lab",
      "bio": "Benjamin heads the Ideation & Prototyping Lab at the Technology Foundation Berlin, a non-profit think tank with a focus on urban technologies and digital civic engagement in Germany's capital. He holds a M.A. in Cultural Studies and a PhD in Philosophy, but recently prefers to tinker with microcontrollers, sensor networks and open datasets.",
      "nation": "",
      "interview": "",
      "twitter": ""
    },
    {
      "id": "",
      "live": "",
      "avatar": "./images/Eric Reese.jpg",
      "name": "Eric Reese",
      "featured": true,
      "organization": "Center for Government Excellence at Johns Hopkins University (USA)",
      "title": "Associate Director, Training and Learning",
      "bio": "Originally from Indiana, Eric has spent his career working and partnering with organizations around the world to improve public sector performance. At GovEx, Eric leads implementation of training on data fundamentals with cities around the world and has worked with over 25 city governments through the What Works Cities Initiative. Before coming to GovEx, Eric worked on public education initiatives as a Fulbright Grantee in South Korea and at the DC Public Education Fund in Washington, DC, and he is currently a Board Member of a public charter school in DC. He played baseball in college and is always happy to discuss the nuances of baseball around the world.",
      "nation": "",
      "twitter": ""
    },
    {
      "id": "",
      "live": "",
      "avatar": "./images/Venkatesh Kannaiah.jpg",
      "name": "Venkatesh Kannaiah",
      "featured": true,
      "organization": "Knight International Journalism Fellow (India)",
      "title": "",
      "bio": "Venkatesh Kannaiah is a senior journalist and Knight International Journalism Fellow from India who has spent around 20 years in online journalism leading digital news teams in companies and non-profits like - Sify.com, AOL India, MSN, and Janaagraha.\n\nAs a Knight International Journalism Fellow, he has built networks of journalists and Right to Information activists in South India to help them work on using the Right to Information Act to generate stories by accessing government data and information. He has also held workshops for journalists to help them understand the e-governance strategy of the government particularly with regard to data collection and storage, so that journalists could access them for the reports and stories.    \n\nHe has been a pioneer in building pioneering civic tech platforms for citizen engagement and connecting citizens to governments as early as 2002; as part of digital news outreach products with Sify.com  \n\nA Civic Tech enthusiast and activist, he has for the past four years been the Editor at www.ipaidabribe.com and www.ichangemycity.com; India's leading civic tech platforms connecting citizens with the government and vice-versa. He has also been actively involved in evangelising these platforms with the government, various stakeholders and citizen groups.",
      "nation": "",
      "interview": "",
      "twitter": ""
    },
    {
      "id": "",
      "live": "",
      "avatar": "./images/Gavin Hayman.jpeg",
      "name": "Gavin Hayman",
      "organization": "Open Contracting Partnership (USA)",
      "title": "",
      "bio": "Before joining the Open Contracting Partnership, Gavin was Director of Campaigns and then Executive Director of Global Witness. He oversaw the organisation’s groundbreaking and award-winning investigative, campaigning and advocacy work uncovering secret deals, corruption and conflict around the world. He helped create the international Publish What You Pay campaign and helped negotiate the intergovernmental Extractive Industries Transparency Initiative that brings together oil and mining companies, home- and host-governments and civil society to improve disclosure and oversight of over $1 trillion dollars of oil and mining money.\n\nHe is an expert on illicit financial flows, and helped lead global efforts to end the abuse of anonymous shell companies for money laundering and financial crime, including working with the British government’s recent presidency of the G8 and the Open Government Partnership. He has a Doctorate from the University of Reading and has worked with Chatham House in London and the United National Environmental Programme in the past on analysing and investigating global environmental crime.",
      "nation": "",
      "interview": "",
      "twitter": ""
    },
    {
      "id": "",
      "live": "",
      "avatar": "./images/Ana Schwendler.png",
      "name": "Ana Schwendler",
      "organization": "Data Science Brigade (Brazil) ",
      "title": "Developer, PyLadies and Django Girls participant",
      "bio": "Ana is addicted to data science, and has already participated in projects hacking the genome code or researching tweets with NLP and Python. Today she works as a data scientist at Data Science Brigade on Serenata de Amor Operation.",
      "nation": "",
      "interview": "",
      "twitter": ""
    }
  ]
}
