{
  "en-US":  [
    {
      "avatar": "./images/clkao.png",
      "name": "Chia-liang Kao",
      "organization": "Open Culture Foundation (Taiwan) ",
      "title": "Board Member",
      "bio": "clkao (Chia-liang Kao) is the board member of Open Culture Foundation. He has been an active open source software developer since 2000. He is best known for creating SVK, a distributed version control system based on Subversion. He co-founded the g0v.tw initiative in 2012. g0v.tw is an online community that advocates information transparency, focusing on developing tools for improving citizen participation. http://g0v.asia/tw/",
      "nation": "Taiwan",
      "twitter": ""
    },
    {
      "avatar": "./images/Rebecca Rumbul.jpg",
      "name": "Dr. Rebecca Rumbul",
      "organization": "mySociety (UK)",
      "title": "Head of Research",
      "bio": "Rebecca is mySociety’s Head of Research. Leading the organisation’s research strategy and implementation, she works with mySociety developers and with international partners to assess the impact of our tools and initiatives.\nWhen she’s not working on mySociety projects, Rebecca continues to teach politics courses for adult learners through Cardiff University’s School for Lifelong Learning, is a fellow of the Royal Society of Arts, and in 2015 was awarded a Winston Churchill Memorial Trust Fellowship. \nShe is a seasoned political commentator, providing expert analysis to BBC Wales and ITV, and is a regular paper reviewer on BBC Radio’s Good Morning Wales programme.",
      "nation": "UK",
      "twitter": ""
    },
    {
      "avatar": "./images/Michael Canares.jpg",
      "name": "Michael Canares",
      "organization": " World Wide Web Foundation (Indonesia)  ",
      "title": "Regional Research Manager",
      "bio": "Miko is the Web Foundation's Open Data Lab Jakarta’s Regional Research Manager for Asia. He has more than ten years of research and development work experience at a progressive pace – from community-based project management to regional development with most of his work rooted mainly in Southeast Asia. He delves in different programmatic themes, such as health, child-focused development, natural resource management, financial management, forestry, economic development, and poverty reduction.\nMiko is a graduate of law and accountancy at Holy Name University and also took a masters course in business education at the University of San Jose Recoletos. He also has an M.Sc. in Development Studies from the London School of Economics and Political Science.\nBefore joining the Lab, Miko taught for over ten years, served as a monitoring and evaluation specialist for infrastructure governance and local economic development, and managed various open data research projects in the Philippines.",
      "nation": "",
      "twitter": ""
    },
    {
      "avatar": "./images/Luke Bacon.jpg",
      "name": "Luke Bacon",
      "organization": "Open Australia Foundation (Australia)",
      "title": "Designer",
      "bio": "Luke is a designer at the OpenAustralia Foundation, based in Sydney. His main work for the Foundation has been on Australian Parliamentary Monitoring site They Vote For You and FOI platform Right To Know. \nHe is co-founder of Detention Logs, a journalism project that launched with support from The Guardian Australia, New Matilda and The Global Mail to uncover evidence of conditions in immigration detention. Luke loves HTML, typography, film, noise and science fiction!",
      "nation": "Australia",
      "twitter": ""
    }, 
    {
      "avatar": "./images/Gemma Humphrys.jpg",
      "name": "Gemma Humphrys",
      "organization": "mySociety (UK)",
      "title": "Events and Alaveteli Partnership Manager",
      "bio": "Gemma joined mySociety in February 2014 and organises conferences, public meet-ups, logistics and some communications for the organisation. Gemma's largest projects for the organisation have included the creation and promotion of the Poplus inauguration conference, which involved representatives of civic technology groups and governments from 27 countries, and TICTeC, the civic technology sector's annual research conference, attended each year by around 140 representatives of academic, practitioner and research organisations. \nShe also works with partners who use or are interested in using mySociety’s Alaveteli software; project managing new installs and helping sites become as impactful as possible. \nBefore coming to mySociety, Gemma worked for an international human rights organisation specialising in indigenous peoples’ rights.",
      "nation": "UK",
      "twitter": ""
    }, 
    {
     "avatar": "./images/Nanjira Sambuli.jpg",
      "name": "Nanjira Sambuli",
      "organization": "Web Foundation (Kenya)",
      "title": "Digital Equality Advocacy Manager",
      "bio": "Nanjira was until recently Research Lead at iHub, in Nairobi Kenya, providing strategic guidance for the growth of technology research in East Africa and has just taken on a new role as Digital Equality Advocacy Manager at the Web Foundation. She focuses on the unfolding impacts of ICT adoption to governance, innovation, entrepreneurship and societal culture in Kenya, and across Africa, with a particular passion for the gendered aspects to technology access and adoption.\nNanjira is on the Advisory Board (Africa) for Sum of Us, board member at Kenya’s Media Policy Research Centre and mySociety, and sits on the UN High Level Panel on Women’s Economic Empowerment where she works with panel members to demonstrate high-level leadership and renewed commitment and action towards making women’s economic empowerment a reality in our lifetime.",
      "nation": "Kenya",
      "twitter": ""
    },
    {
      "avatar": "./images/Audrey Tang.jpg",
      "name": "Audrey Tang",
      "organization": "Taiwan’s Digital Minister (Taiwan)",
      "title": "",
      "bio": "Audrey Tang, a civic hacker and Taiwan’s Digital Minister, is known for revitalizing global open source communities such as Perl and Haskell.\nIn the public sector, Audrey served on Taiwan national development council’s open data committee and K-12 curriculum committee; and led the country’s first e-Rulemaking project.\nIn the private sector, Audrey worked as a consultant with Apple on computational linguistics, with Oxford University Press on crowd lexicography, and with Socialtext on social interaction design.\nIn the third sector, Audrey actively contributes to Taiwan’s 'g0v', a vibrant community focusing on creating tools for the civil society, with the call to 'fork the government'.",
      "nation": "Taiwan",
      "twitter": ""
    },    
    {
      "avatar": "./images/Stephen King.jpg",
      "name": "Stephen King",
      "organization": "Omidyar Network (USA)",
      "title": "Partner",
      "bio": "As a partner at Omidyar Network, Stephen brings exceptional experience in applying media and technology to create positive social impact.  Stephen leads the global Governance & Citizen Engagement initiative and a portfolio that includes a broad range of national and global organizations.  Many are innovators in the use of technology to help make governments more responsive and aid citizens in holding their governments to account. The portfolio includes: change.org, Global Witness, mySociety, Co-Creation Hub, Fundación Ciudadano Inteligente, and Janaagraha, among others.\nPrior to Omidyar Network, Stephen served as the chief executive of BBC Media Action, where he led a period of sustained growth that included building programs in more than 40 countries in the developing world. Stephen helped establish the organization’s international reputation as one of the largest and most successful organizations using media and communications to improve the lives of the world’s poor and promote better governance and transparency worldwide. Prior to the BBC, Stephen held executive positions at several nonprofit organizations based in the United Kingdom and the developing world.\nStephen is based in London and is a board member of mySociety, Praekelt Foundation and on the Advisory Board of Global Witness. He holds an M.A. in Oriental and African studies from the University of London.",
      "nation": "Taiwan",
      "twitter": ""
    }, 
    {
      "avatar": "./images/Chat Garcia Ramilo.jpg",
      "name": "Chat Garcia Ramilo",
      "organization": "Association for Progressive Communications (Philippines)",
      "title": "Executive Director",
      "bio": "Chat Garcia Ramilo became the executive director of APC in April 2017, after several years as the organisation's deputy executive director. She first jointed the APC staff in 2000, and is an experienced manager, evaluator, resource person and speaker on gender and ICTs internationally. Chat was the manager of the APC’s women’s programme from 2005 to 2012 and led the development, fundraising and management of nine multi-country ICT for development projects that focused on gender equality and women’s empowerment. She managed APC’s Gender Evaluation Methodology project from 2001 to 2005 and was lead author of the Gender Evaluation Methodologies for Internet and ICTs (GEM) manual, published in 2005.\nChat has worked as a gender and ICT consultant for the Canadian International Development Agency (CIDA), the the International Development Research Centre (IDRC), the World Bank, UNIFEM, UNESCAP and the United Nations Division for the Advancement of Women. She is also the board chair of the Center for Migrant Advocacy in the Philippines.",
      "nation": "Philippines",
      "twitter": ""
    }, 
    {
      "avatar": "./images/James Powell.png",
      "name": "James Powell",
      "organization": "UNICEF",
      "title": "Global U-Report Lead",
      "bio": "James is UNICEF’s global lead for U-Report; an open source system that allows young people to report on development issues in their community and receive life saving information via SMS, Facebook Messenger and other digital channels.  James has pioneered the scale up and application of U-Report, works with the private sector to forge new partnerships, guides Innovation Leads across UNICEF country offices and collaborates with international NGOs to support the scale up of innovation projects in new and existing countries throughout the entire project life cycle.  Prior to this James led the original U-Report project in Uganda where the system was used to involve Ugandan youth in Rio+20, support citizen voices in the Post-2015 agenda, as well as fight Ebola and Cholera outbreaks. Aside from working at UNICEF James has over 15 years experience working in digital media and communications planning, advising private ad tech companies on business strategy and product development.  James has previously run a technology import business to support NGOs in East Africa and has taught English in the Ugandan Primary Education system.  He has a Masters in Environment & Development from Kings College London and lives and works in Bangkok.",
      "nation": "",
      "twitter": ""
    },
    {
      "avatar": "./images/Orianne Ledroit.jpg",
      "name": "Orianne Ledroit",
      "organization": " French Digital Agency (France) ",
      "title": "Director of the Digital Society Program",
      "bio": "Orianne Ledroit, Director of the Digital Society Program – French Digital Agency\nOrianne manages the Digital Society Program at the French Digital Agency, which aims at teaming up toward an innovative and inclusive digital society. She teaches also “Digital, Democracy and Public policy” at Sciences Po. She contributes to several local initiatives on commons, open knowledge and collaborative city. Before joining the Agency, she advised MP and local governments on innovation and digital strategies. As an entrepreneur, she co-founded a structure which elaborates learning expeditions for corporate teams. She studied political sciences.",
      "nation": "France",
      "twitter": ""
    }, 
    {
     "avatar": "./images/Jaclyn Tsai.jpg",
      "name": "Jaclyn Tsai",
      "organization": "Lee, Tsai & Partners Attorneys-at-Law (Taiwan) ",
      "title": "Co-Founder",
      "bio": "Ms. Jaclyn Tsai served as a District Court judge before joining IBM as General Counsel in Taiwan and the Greater China area.  She founded Lee, Tsai & Partners in 1998 and specializes in technology law, mergers, technology licensing/assignment matters.  In November 2013, she was invited to serve as the Minister without Portfolio in the Executive Yuan (cabinet), Taiwan, and became one of the few female ministers in the government.  During her term as Minister without Portfolio, she was committed to promoting the accommodation of laws relating to virtual world development, and she also put forth policies and plans in areas such as e-commerce, the startup environment, the maker movement and the new “closed company” section of the Company Act. Jaclyn now utilizes unique private and public experience to act as an adviser to Taiwan, an organization where the open source community and the Taiwan government collaborate to develop a novel, effective conglomeration of civic technologies, government commitments, and mass media dedicated to the public conversation needs of a nation’s democratic process.  The vTaiwan process now routinely leads to the passage of laws by Taiwan’s national legislature. And it’s gaining momentum that on July 26, Taiwan’s new premier declared in a cross-ministry meeting that substantial national issues should go through a vTaiwan-like process.",
      "nation": "Taiwan",
      "twitter": ""
    },
    {
      "avatar": "./images/Mathilde Bras.jpg",
      "name": "Mathilde Bras",
      "organization": "Etalab (France)",
      "title": "",
      "bio": "Mathilde Bras works at Etalab, the French government’s task force for open data, open gov and data science.\nShe holds a Master in Public Affairs from Sciences Po Paris and a BS in Science & Technology from University Pierre and Marie Curie (Paris 6). She became passionate about the digital revolution while she was following the Arab Spring and electoral campaigns at the George Washington University in 2010-2011.\nAt Etalab, Mathilde is in charge of coordinating open government national action plans and mobilizing civil society organizations on several aspects: transparency, participation, accountability, opening digital resources. She actively took part in the organization of the Open Government Global Summit in December 2016, which gathered more than 4000 participants in Paris. She is also managing an open innovation program called “Entrepreneurs d’intérêt général” in which entrepreneurs and innovators are taking up digital challenges within administrations and spreading new technology and methodology to solve public problems.\nPreviously, she was a Rapporteur at the French Digital Council, a public advisory commission on digital economic and social issues. She contributed to several actions, including the co-construction of the Bill for a Digital Republic and reports on the future of work and how to regulate the digital economy.\nContact: LinkedIn & @Mathilde_Bras \nhttp://www.etalab.gouv.fr/",
      "nation": "France",
      "twitter": ""
    },
    {
      "avatar": "./images/Shu Yang Lin1.jpg",
      "name": "Shu Yang Lin",
      "organization": "PDIS (Taiwan)",
      "title": "",
      "bio": "Shuyang works as Public Service System Re:architect in PDIS. She magnetizes civil servants to work collaboratively and creatively, contributing to the open government vision.",
      "nation": "Taiwan",
      "twitter": ""
    },
    {
      "avatar": "./images/Masayuki Hatta.JPG",
      "name": "Masayuki Hatta",
      "organization": "Surugadai University (Japan)",
      "title": "Associate Professor of Economics",
      "bio": "Masayuki Hatta (八田 真行, born 1979, Japanese) is an associate professor of Economics at the Facaulty of Economics and Management, Surugadai University in Saitama, Japan. Originally trained as an economist/organizational theorist, Hatta writes and talks extensively about the so-called intellectual property issues and software licensing in particular. He is also a journeyman hacker (a GNU and Debian developer), an avid supporter of the Free Software cause and a vocal advocate for hacktivism and the freedom of internet in general. Currently he resides in the suburb of Tokyo, Japan.\nHatta also serves as a visiting research fellow at Centre for Global Communications (GLOCOM), International University of Japan and was formerly a special research fellow at Institute of Intellectual Property of Japan (2010-2011).\nHatta has been involved with several Internet-based activism in Japan, such as Movements for Internet Active Users (MIAU), an organization made models of EFF/ORG, and Open Knowledge Japan, the Japan chapter of Open Knowledge, for both as a founding member.",
      "nation": "Japan",
      "twitter": ""
    },
    {
      "avatar": "./images/Ebtihaj Khan.JPG",
      "name": "Ebtihaj Khan",
      "organization": "Code for Pakistan (Pakistan)",
      "title": "",
      "bio": "Ebtihaj was a part of the first batch of KP Civic Innovation Fellowship Program where he founded Messiah and has since then been working on becoming a full time civic hacker. His natural penchant for technology and innovation came very early and kept on honing his skills throughout his High School and Bachelors. He developed an aptitude for civic innovation and open data and is also looking into digital services now. Ebtihaj is currently working with Code for Pakistan as a Program Manager of the KP Civic Innovation Fellowship Program and has been handed over the task to train 20 professionals to help their city and country grow. Besides being a sports enthusiast, he enjoys reading technology related blogs and explores the startups world.",
      "nation": "Pakistan",
      "twitter": ""
    },
    {
      "avatar": "./images/Khairil Yusof.jpg",
      "name": "Khairil Yusof",
      "organization": "Sinar Project (Malaysia)",
      "title": "Co-founder",
      "bio": "Khairil YUSOF coordinates project implementations, funding, engagement and overall direction of Sinar Project. He works on open government and open parliament initiatives. He also helps conduct training to help build IT capacity for CSOs. In the past, he used to worked on the International Open Source Network project as part of the UNDP Asia-Pacific Development Information Programme promoting adoption of open source, open standards and open content to developing countries in Asia-Pacific region. Has extensively worked with various government agencies, private sector and civil society in implementing ICT policy, knowledge systems development, capacity building and digital security. \nNot as skilled in languages as his fellow team mates, he primarily speaks Python, and a smattering of Go.",
      "nation": "Malaysia",
      "twitter": ""
    },
    {
      "avatar": "./images/Viraj Tyagi.png",
      "name": "Viraj Tyagi",
      "organization": "eGovernments Foundation (India)",
      "title": "CEO",
      "bio": "Viraj Tyagi is the CEO of eGovernments Foundation. He is passionate about solving hard to crack problems in India by using technology and analytics at a massive scale. Viraj is an entrepreneur and seasoned payments executive with wide ranging experience in building large businesses in Europe and India. This includes stints as Head of Payment Card business for American Express in UK and for Standard Chartered Bank in India. Viraj was the CEO and co-founder of NettPositive – one of the first Big Data and Analytics company in India. He is an active investor in start ups and a mentor to entrepreneurs. He is an alumnus of Indian Institute of Management – Bangalore (IIM-B) and Indian Institute of technology (IIT-BHU)",
      "nation": "India",
      "twitter": ""
    },
    {
      "avatar": "Krishnakumar Thiagarajan.jpg",
      "name": "Krishnakumar Thiagarajan",
      "organization": "eGovernments Foundation (India)",
      "title": "Project Lead",
      "bio": "Krishnakumar is responsible for developing  a partner ecosystem to co-create and implement Innovative Urban solutions by leveraging the Power of our Cloud based DiGit Platform. DIGIT integrates the power of emerging technologies (IoT, Big Data analytics, GIS, Mobile Technologies) to enable partners to build governance solutions for the 21st century. \nPrior to this he was a Vice President at Tech Mahindra, He was responsible for creating new business lines for the company in the Retail and Telecom and was also responsible for spearheading new practices in the company centered around Oracle and SAP Applications. Worked as consultant to Fortune 500 companies, he was involved in architecting solutions and rolling them out across the globe for these corporations delivering the promised ROIs. Apart from that, he handled several corporate level responsibilities in his role as Resource Management head, Key member of the M&A team etc. He won an international award from the Human Capital, USA. \nHe is a Six Sigma Black Belt. He is passionate about technology and how they can be leveraged for creating value and high quality services and is known as a thought leader in some of the areas he has worked. He enjoys being able to conceive viable technology alternatives that can create new path-breaking services for businesses and government. \nHe is an avid speaker and evangelizing the potentials of intelligent technical solutions in the Smart City and Big Data Forums.",
      "nation": "India",
      "twitter": ""
    },
    {
      "avatar": "./images/Benjamin Seibel.jpg",
      "name": "Dr Benjamin Seibel",
      "organization": "Technologiestiftung Berlin (Germany)",
      "title": "Director Ideation & Prototyping Lab",
      "bio": "Benjamin heads the Ideation & Prototyping Lab at the Technology Foundation Berlin, a non-profit think tank with a focus on urban technologies and digital civic engagement in Germany's capital. He holds a M.A. in Cultural Studies and a PhD in Philosophy, but recently prefers to tinker with microcontrollers, sensor networks and open datasets.",
      "nation": "Germany",
      "twitter": ""
    },
    {
      "avatar": "./images/Eric Reese.jpg",
      "name": "Eric Reese",
      "organization": "Center for Government Excellence at Johns Hopkins University (USA)",
      "title": "Associate Director, Training and Learning",
      "bio": "Originally from Indiana, Eric has spent his career working and partnering with organizations around the world to improve public sector performance. At GovEx, Eric leads implementation of training on data fundamentals with cities around the world and has worked with over 25 city governments through the What Works Cities Initiative. Before coming to GovEx, Eric worked on public education initiatives as a Fulbright Grantee in South Korea and at the DC Public Education Fund in Washington, DC, and he is currently a Board Member of a public charter school in DC. He played baseball in college and is always happy to discuss the nuances of baseball around the world.",
      "nation": "USA",
      "twitter": ""
    },
    {
      "avatar": "./images/Venkatesh Kannaiah.jpg",
      "name": "Venkatesh Kannaiah",
      "organization": "Knight International Journalism Fellow (India)",
      "title": "",
      "bio": "Venkatesh Kannaiah is a senior journalist and Knight International Journalism Fellow from India who has spent around 20 years in online journalism leading digital news teams in companies and non-profits like - Sify.com, AOL India, MSN, and Janaagraha.\nAs a Knight International Journalism Fellow, he has built networks of journalists and Right to Information activists in South India to help them work on using the Right to Information Act to generate stories by accessing government data and information. He has also held workshops for journalists to help them understand the e-governance strategy of the government particularly with regard to data collection and storage, so that journalists could access them for the reports and stories.    \nHe has been a pioneer in building pioneering civic tech platforms for citizen engagement and connecting citizens to governments as early as 2002; as part of digital news outreach products with Sify.com. \nA Civic Tech enthusiast and activist, he has for the past four years been the Editor at www.ipaidabribe.com and www.ichangemycity.com; India's leading civic tech platforms connecting citizens with the government and vice-versa. He has also been actively involved in evangelising these platforms with the government, various stakeholders and citizen groups.",
      "nation": "India",
      "twitter": ""
    },
    {
      "avatar": "./images/Ifeoma Judith Onyebuchi.jpeg",
      "name": "Ifeoma Onyebuchi Judith",
      "organization": "Public and Private Development Center (Nigeria)",
      "title": "Developer, PyLadies and Django Girls participant",
      "bio": "Ifeoma Onyebuchi Judith is currently a Program Officer at the Public and Private Development Center(PPDC), a Civil Society Organization that seeks to promote increased citizen’s participation in governance in a way that improves integrity in public sector governance systems through monitoring and reporting on public finance expenditure.  With strong research and analytical skills targeted to enhancing sectoral reforms, she is committed to influencing public policy for good. To achieve this, she uses evidence-based feedback from procurement monitoring activities and data published on budeshi (www.budeshi.org) to assess the impacts of public projects for better service delivery. \nIfeoma is also a member of the Nigerian Open Contracting Portal Working Group(NOCOPO), a partnership comprising of Bureau of Public Procurement, CSOs and the Private Sector working together to develop the Nigerian Open Contracting Portal.",
      "nation": "Nigeria",
      "twitter": ""
    },
    {
      "avatar": "./images/Gavin Hayman.jpeg",
      "name": "Gavin Hayman",
      "organization": "Open Contracting Partnership (USA)",
      "title": "Executive Director",
      "bio": "Before joining the Open Contracting Partnership, Gavin was Director of Campaigns and then Executive Director of Global Witness. He oversaw the organisation’s groundbreaking and award-winning investigative, campaigning and advocacy work uncovering secret deals, corruption and conflict around the world. He helped create the international Publish What You Pay campaign and helped negotiate the intergovernmental Extractive Industries Transparency Initiative that brings together oil and mining companies, home- and host-governments and civil society to improve disclosure and oversight of over $1 trillion dollars of oil and mining money.\nHe is an expert on illicit financial flows, and helped lead global efforts to end the abuse of anonymous shell companies for money laundering and financial crime, including working with the British government’s recent presidency of the G8 and the Open Government Partnership. He has a Doctorate from the University of Reading and has worked with Chatham House in London and the United National Environmental Programme in the past on analysing and investigating global environmental crime.",
      "nation": "USA",
      "twitter": ""
    },
    {
      "avatar": "./images/Ana Schwendler.png",
      "name": "Ana Schwendler",
      "organization": "Data Science Brigade (Brazil)",
      "title": "Data scientist",
      "bio": "Data scientist, responsible for developing natural language processing models that can identify anomalies in data and scrapping tools. She is an active participant of initiatives that promotes gender equality in tech, like Rails Girls and Django Girls.",
      "nation": "Brazil",
      "twitter": ""
    },
    {
      "avatar": "./images/Jessica Temporal.png",
      "name": "Jessica Temporal",
      "organization": "Data Science Brigade (Brazil)",
      "title": "Developer, PyLadies and Django Girls participant",
      "bio": "Developer, PyLadies and Django Girls participant. She is addicted to data science, and has already participated in projects hacking the genome code or researching tweets with NLP and Python. Today she works as a data scientist at Data Science Brigade on Serenata de Amor Operation.",
      "nation": "Brazil",
      "twitter": ""
    },
    {
      "avatar": "./images/Po-yu Tseng.png",
      "name": "Po-yu Tseng",
      "organization": "Open Culture Foundation (Taiwan)",
      "title": "Researcher",
      "bio": "Po-yu is an activist fighting for human rights, gender equality and generational justice. She is also the secretary of the Network of Young Democratic Asians, an alliance of young activists in Asia working on achieving effective democracy and protection of human rights. Po-yu was an active participant of Taiwan’s Sunflower Movement in 2014, and was a candidate for the Legislative Yuan (Taiwan’s Congress) during the 2016 general elections. She also served at the Media Affairs Division of Taipei City Government.",
      "nation": "Taiwan",
      "twitter": ""
    },    
    {
      "avatar": "./images/Mg Lee.jpg",
      "name": "Mg Lee",
      "organization": "Open Culture Foundation (Taiwan)",
      "title": "Researcher",
      "bio": "Mei-chun (also known as MG) is an anthropology PhD candidate at the University of California, Davis, and a g0v community participant. Her research interests include hackitivism, open movements, digital democracy and activism. She is currently conducting fieldwork of civic technology in Taiwan.",
      "nation": "Taiwan",
      "twitter": ""
    },  
    {
      "avatar": "./images/Cheng Ting-Yu.jpg",
      "name": "Ting-Yu Cheng",
      "organization": "National Taiwan University (Taiwan)",
      "title": "Graduate student",
      "bio": "Although my major is Political Science, I explore lots of interesting things beyond this field. G0v Summit 2014 was the turning point for me. In g0v, I see a fantastic hacking world, which was fresh and amazing to me-a muggle who can’t code. Since then, I observe, participate in this civic tech community. Collaboration, citizen engagement and open source culture become my thesis topic.",
      "nation": "Taiwan",
      "twitter": ""
    },  
    {
      "avatar": "./images/Virgile Deville.png",
      "name": "Virgile Deville",
      "organization": "Democracy Earth (France)",
      "title": "",
      "bio": "Graduated from Sciences Po Paris and HEC Montréal, Virgile is a civic tech entrepreneur. He started several initiatives that revolve around citizen participation through technology. He is the co-founder of Open Source Politics (OSP), a startup that implements open source civic tech software for public institutions. Last year OSP worked on over 20 online and offline consultation projects with different level of administration form the city of Paris to the French Digital Agency. He also represents Democracy Earth in Europe, an NGO that studies how we can use blockchain technologies to implement liquid democracy and explore new form of governance. Lastly, he is also co-funded Open Democracy Now, a collective that organises hackathons to build open source software for open government. Between 2016 and 2017, 7 hackathons were organized gathering a lively community of 400 people and 30 projects.",
      "nation": "France",
      "twitter": ""
    },
    {
      "avatar": "./images/Pierre Louis-Rolle.jpg",
      "name": "Pierre-Louis Rolle",
      "organization": "French Digital Agency (France)",
      "title": "Senior Policy Officer at the Digital Society Program",
      "bio": "Pierre-Louis oversees several projects of the Digital Society Program at the French Digital Agency, such as the Laboratory or the co-operative for digital inclusion. Before joining the Agency, Pierre-Louis worked for local governments where he developed policies for digital inclusion and digital democracy. A civic tech advocate, he contributes to several not-for-profit open source initiatives such as OpenDemocracyNow. He has a background in sociology.",
      "nation": "France",
      "twitter": ""
    }
  ]
}
