{
  "en-US": {
    "day0": [
      {
        "events": [
          {
            "event": {
              "note": "Please register at WCIT's reception.\nTICTeC@Taipei uses the same badge as WCIT.", 
              "title": "Registration"
            }, 
            "expandable": false, 
            "time": "15:00-20:00"
          }
        ], 
        "time": "15:00-20:00"
      }, 
      {
        "events": [
          {
            "event": "WCIT - Welcome Reception", 
            "time": "19:30-20:00"
          }
        ], 
        "time": "19:30-20:00"
      }
    ], 
    "day1": [
      {
        "events": [
          {
            "event": {
              "note": "Please register at WCIT's reception.\nTICTeC@Taipei uses the same badge as WCIT.", 
              "title": "Registration"
            }, 
            "expandable": false, 
            "time": "07:30-09:00"
          }
        ], 
        "time": "07:30-09:00"
      }, 
      {
        "events": [
          {
            "event": "WCIT - Opening Ceremony", 
            "time": "09:00-10:30"
          }
        ], 
        "time": "09:00-10:30"
      }, 
      {
        "events": [
          {
            "event": "Refreshment Break", 
            "time": "10:30-11:00"
          }
        ], 
        "time": "10:30-11:00"
      }, 
      {
        "events": [
          {
            "event": {
              "speaker": [
                "Chia-liang Kao", 
                "Rebecca Rumbul"
              ], 
              "speaker_f": "Chia-liang Kao, Co-founder, g0v.tw /Board Member, Open Culture Foundation\nDr. Rebecca Rumbul, Head of Research, mySociety(UK)", 
              "title": "Welcome to TICTeC@Taipei and Civic Tech Fest", 
              "venue": "201B+C"
            }, 
            "expandable": false, 
            "time": "11:00-11:10"
          }
        ], 
        "time": "11:00-11:10"
      }, 
      {
        "events": [
          {
            "event": {
              "abstract": "Rebecca presents mySociety’s research projects which strive to evaluate the impacts (both positive and negative) of Civic Technologies in many countries worldwide.", 
              "speaker": "Dr. Rebecca Rumbul", 
              "speaker_f": "Dr. Rebecca Rumbul", 
              "title": "What is Civic Technology? How and Why Is mySociety Measuring Its Impacts?", 
              "venue": "201B+C"
            }, 
            "expandable": true, 
            "time": "11:10-11:30"
          }
        ], 
        "time": "11:10-11:30"
      }, 
      {
        "events": [
          {
            "event": {
              "abstract": "Now that the Civic Technology sector has matured, we can take a step back and assess its worth. What positive impacts have these tools had? How have they changed society and the relationships between citizens and governments? What negative impacts can be understood, and what is the best way to counter these for the future?", 
              "moderator": "Dr. Rebecca Rumbul", 
              "moderator_f": "Dr. Rebecca Rumbul, mySociety (UK)", 
              "panel": "Panel 1", 
              "speaker": [
                "Chia-liang Kao", 
                "Michael Canares", 
                "Luke Bacon", 
                "Gemma Moulder", 
                "Ifeoma Onyebuchi Judith"
              ], 
              "speaker_f": "Chia-liang Kao, Open Culture Foundation (Taiwan)\nMichael Cañares, World Wide Web Foundation (Indonesia)\nLuke Bacon, Open Australia Foundation (Australia)\nGemma Moulder, mySociety (UK) \nIfeoma Onyebuchi Judith, Public and Private Development Center (PPDC) (Nigeria)", 
              "title": "Examples of Civic Technologies and Their Impacts", 
              "venue": "201B+C"
            }, 
            "expandable": true, 
            "time": "11:30-12:30"
          }
        ], 
        "time": "11:30-12:30"
      }, 
      {
        "events": [
          {
            "event": "Lunch", 
            "time": "12:30-14:00"
          }
        ], 
        "time": "12:30-14:00"
      }, 
      {
        "events": [
          {
            "event": {
              "abstract": "Stephen is a partner at the Omidyar Network, one of the most significant benefactors for those working in Civic Tech. \nThrough the Governance & Citizen Engagement initiative, he oversees a portfolio that supports a broad range of organizations working in the US and around the world — including mySociety. \nMany are innovators in the use of technology to help make governments more responsive and aid citizens in holding their elected officials to account. In this session, we focus on why Civic Tech is important from a funder’s perspective, and what exactly they look for when it comes to making funding decisions.", 
              "moderator": "Audrey Tang", 
              "moderator_f": "Audrey Tang, Digital Minister (Taiwan)", 
              "speaker": "Stephen King", 
              "speaker_f": "Stephen King, Omidyar Network (USA)", 
              "title": "Fireside Chat: Stephen King, Omidyar Network", 
              "venue": "201B+C"
            }, 
            "expandable": true, 
            "time": "14:00-15:00"
          }
        ], 
        "time": "14:00-15:00"
      }, 
      {
        "events": [
          {
            "event": {
              "abstract": "Four speakers, with experience from around the world, present examples of technology projects that tackle digital exclusion. As a community, coders and activists must ensure that tools genuinely benefit the communities who need them most: leave with a practical checklist to make that happen.", 
              "moderator": "Gemma Humphrys", 
              "moderator_f": "Gemma Humphrys, mySociety (UK)", 
              "panel": "Panel 2", 
              "speaker": [
                "Nanjira Sambuli", 
                "Lisa Garcia", 
                "James Powell", 
                "Orianne Ledroit"
              ], 
              "speaker_f": "Nanjira Sambuli, World Wide Web Foundation (Kenya)\nLisa Garcia, Foundation for Media Alternatives (Philippines)\nJames Powell, UNICEF Global Innovation Centre\nOrianne Ledroit, French Digital Agency (France)", 
              "title": "How Can Civic Tech Reach More People? How Can Civic Tech Be More Inclusive? ", 
              "venue": "201B+C"
            }, 
            "expandable": true, 
            "time": "15:00-16:00"
          }
        ], 
        "time": "15:00-16:00"
      }, 
      {
        "events": [
          {
            "event": "Refreshment Break", 
            "time": "16:00-16:30"
          }
        ], 
        "time": "16:00-16:30"
      }, 
      {
        "events": [
          {
            "event": {
              "abstract": "Individual activists or civic society organizations have traditionally led the way when it comes to Civic Technology projects — but increasingly governments are innovating in this sphere themselves. What are the advantages and disadvantages of citizen-to-government applications implemented by governments themselves? What success stories are there? And what can we learn from the challenges they’ve encountered?", 
              "moderator": "Jaclyn Tsai", 
              "moderator_f": "Jaclyn Tsai", 
              "panel": "Panel 3", 
              "speaker": [
                "Mathilde Bras", 
                "Shu Yang Lin", 
                "Sarah White", 
                "Tamas Erkelens"
              ], 
              "speaker_f": "Mathilde Bras, Etalab (France)\nShu Yang Lin, PDIS (Taiwan)\nSarah White, Code for America \nTamas Erkelens, Municipality of Amsterdam (Netherlands)", 
              "title": "Government-led Civic Technology: Successes and Challenges", 
              "venue": "201B+C"
            }, 
            "expandable": true, 
            "time": "16:30-17:30"
          }
        ], 
        "time": "16:30-17:30"
      }, 
      {
        "events": [
          {
            "event": "Free Time", 
            "time": "17:30-18:00"
          }
        ], 
        "time": "17:30-18:00"
      }, 
      {
        "events": [
          {
            "event": {
              "abstract": "RSVP required!", 
              "note": "RSVP required!", 
              "title": "Civic Tech Grant Demo Party and Social Event-Cocktail Party at Google Taipei Office (Taipei 101, 75F)"
            }, 
            "expandable": false, 
            "time": "18:00-20:30"
          }
        ], 
        "time": "18:00-20:30"
      }
    ], 
    "day2": [
      {
        "events": [
          {
            "event": {
              "abstract": "Inspired by the success — or notoriety — of Wikileaks, and the revelations of people such as Edward Snowden and Chelsea Manning, many local “leaksites” now run around the world.\nLeaksites are web-based whistleblowing initiatives which usually employ encrypted Onion Routing (such as Tor) and related cutting-edge anonymization technologies for concealing the identity of whistleblowers. These initiatives are aimed at complementing weak or deeply flawed whistleblower protection systems in many countries, and now form a part of the real-world global journalism ecosystem. Despite their prevalence, until now research into the realities of running such sites has been lacking.\nMasayuki scrutinizes the history of leaksites and gives a brief overview of background technologies (including SecureDrop, GlobaLeaks and several obscure, now-defunct ones). Drawing on his original research of existing leaksites, based on a taxonomy and the several demographics available, Masayuki presents several case studies of notable examples and discusses their social impacts as well as the legal, cultural and political issues they provoke.\nFinally, he chronicles the genesis of his own leaksite for Japan, Whistleblowing.jp, and explains how it operates within the existing Japanese whistleblower protection system and newly enacted Special Secrecy Law.", 
              "speaker": "Masayuki Hatta", 
              "speaker_f": "Masayuki Hatta, Surugadai University (Japan) ", 
              "title": "Impacts of Leak Sites", 
              "venue": "201B"
            }, 
            "expandable": true, 
            "time": "09:30-10:30"
          }, 
          {
            "event": {
              "abstract": "How do you change government in a third-world country that ranks 116 on the corruption index, where 4 out of 10 citizens live in poverty, and where 22.6 million children are out-of-school? \nHow can a Civic Tech organization make a meaningful difference in a province ravaged by the Taliban, where 12,456 citizens died in terror attacks between 2008-2013? How do you get citizens to work with a government so widely seen as inefficient and corrupt? What does impact even look like in such circumstances? \nIn the last three years, Code for Pakistan has worked with ten government departments, creating ten apps with five more in progress. From reporting systems to crowdfunding platforms to automated service delivery, these applications have improved government efficiency and the experiences of hundreds of citizens who interact with government every day. \nOne Civic Tech solution — the Traffic Police app — has transformed the culture within a government department. What factors enabled official buy-in and engagement with the user-centered discovery process, leading to subsequent adoption and daily government usage of the app? ", 
              "speaker": "Ebtihaj Khan", 
              "speaker_f": "Ebtihaj Khan, Code for Pakistan (Pakistan)", 
              "title": "Impacts of Civic Tech Projects in Pakistan", 
              "venue": "201B"
            }, 
            "expandable": true, 
            "time": "09:30-10:30"
          }, 
          {
            "event": {
              "abstract": "Most Open Data initiatives assume the provision of data by governments which will then be picked up and used by a variety of sectors for the good of all.\nBut for countries with opaque governments, or whose NGOs lack technical capacity, the promises of Open Data will fall far short of the reality. \nThis active research shows how adopting Open Data standards for government data helps civil society organizations collaborate in building usable Open Data sets for transparency, governance  — and tools that increase participation by citizens. \nAnd for those in places where government do not reliably release Open Data, discover how to source unstructured data by other means. Finally, Khairil discusses the contrasting impacts and uses of this approach in the two different environments of Malaysia and Myanmar.", 
              "speaker": [
                "Khairil Yusof", 
                "Soe Lin Htoot"
              ], 
              "speaker_f": "Khairil Yusof, Sinar Project (Malaysia) & Soe Lin Htoot, Myanmar Fifth Estate", 
              "title": "Impacts of Open Data Standards on Transparency Tools", 
              "venue": "201B"
            }, 
            "expandable": true, 
            "time": "09:30-10:30"
          }, 
          {
            "event": {
              "abstract": "As citizens, we should have the right to monitor public contracts, but linking budget and procurement data to services using an open system is a significant challenge. Thus far, the difficulties inherent in tracking this complex area have made it impossible for even the keenest members of society to participate fully at every stage in the procurement cycle. \nPPDC, through years of experience around procurement governance, successfully advocated for the adoption of the Open Contracting Data Standards by the Nigerian Government in 2016. Using a dedicated platform known as Budeshi it was possible to demonstrate to public institutions the benefits of using unique identifiers to link budget and procurement data to public services. \nThe adoption resulted in an influx of requests and commitment from public institutions. One immediate result may be a reduction in the administrative burden of responding to Freedom of Information requests, as procurement information would be proactively published in a coherent way. \nThe process of piloting these standards holds several lessons, challenges and opportunities that showcase how Civic Technology can transform interactions between government and citizens; and how that can impact public service delivery.", 
              "speaker": "Ifeoma Onyebuchi Judith", 
              "speaker_f": "Ifeoma Onyebuchi Judith, Public and Private Development Center (PPDC) (Nigeria)", 
              "title": "Impacts of Budeshi.ng on Nigerian Public Procurement", 
              "venue": "201C"
            }, 
            "expandable": true, 
            "time": "09:30-10:30"
          }, 
          {
            "event": {
              "abstract": "Open contracting brings together civic technologists and stakeholders through disclosure, data, and engagement to ensure that government contracting is conducted fairly and effectively. This is crucially important in Asia, and around the globe, as government contracting is worth trillions of dollars each year. \nOpen Contracting Partnership presents hard evidence of the impact of open contracting reforms from Ukraine, Slovakia and beyond, with plans to extend to Asia, especially Nepal, and Taiwan. What do they measure, how and why? What lessons have been learned — and what mistakes were made along the way? \nDrawing on remarkable results in Ukraine, Gavin suggests that this is the beginning of a monitoring, evaluation and learning  revolution for Civic Technology and open government.", 
              "speaker": "Gavin Hayman", 
              "speaker_f": "Gavin Hayman, Open Contracting Partnership (USA)", 
              "title": "The Impacts of Open Contracting Reforms in Ukraine and Slovakia", 
              "venue": "201C"
            }, 
            "expandable": true, 
            "time": "09:30-10:30"
          }, 
          {
            "event": {
              "abstract": "Thanks to the introduction of the law on access to public information, the Brazilian government has made many databases available. One of these provides almost a decade’s worth of information on Lower House representatives’ expense reimbursements. \nThe data includes images of receipts, the value of reimbursements, and more. Drawing on this detailed data and the laws around expenses, the Serenata de Amor Operation team built an artificial intelligence capable of analyzing each expense and rating it for the probability of having broken the law. \nTo date the program has found more than 8,000 suspicious returns, using a set of six simple hypotheses coded into classifiers. Serenata de Amor Operation ended up as the most popular crowdfunded technology project on Brazil and has already reported 219 representatives for unlawful expenses, questioned 378,000 BRL worth of reimbursements, and seen financial resources returned to the public purse. \nAna and Jessica share how they were able to collect, wrangle and analyze this Open Data in a country that is conversely highly corrupt and highly transparent. In the process they created a community of more than 500 people with a diverse background, all interested in using technology to fight corruption and improving civic control.", 
              "speaker": [
                "Ana Schwendler", 
                "Jessica Temporal"
              ], 
              "speaker_f": "Ana Schwendler and Jessica Temporal, Data Science Brigade (Brazil)", 
              "title": "Serenata de Amor: Tracking Congress People's Expense Claims in Brazil", 
              "venue": "201C"
            }, 
            "expandable": true, 
            "time": "09:30-10:30"
          }
        ], 
        "time": "09:30-10:30"
      }, 
      {
        "events": [
          {
            "event": "Refreshment Break", 
            "time": "10:30-11:00"
          }
        ], 
        "time": "10:30-11:00"
      }, 
      {
        "events": [
          {
            "event": {
              "abstract": "In October 2015 the Government of Andhra Pradesh (GoAP) wanted to bring 110 cities and towns online, with the goals of improving service delivery to citizens, moving to data-driven governance processes, improving revenues and increasing transparency and accountability. \nGoAP partnered with eGovernments Foundation (eGov) to deploy eGov’s SmartCity platform, an integrated platform with 21 modules supporting key operations of city and town administrations, across all 110 locations. \nSmartCity is based on eGov’s 14 years of partnering with 300 cities and towns across India; customizable and configurable, it’s Open Source and available for free on the Github repository. \nK. Kannababu talks through the impacts the platform has already brought about, and the hopes for its future.", 
              "speaker": [
                "K. Kannababu", 
                "Viraj Tyagi"
              ], 
              "speaker_f": "K. Kannababu, Director of Municipal Administration of Andhra Pradesh & Viraj Tyagi, eGovernments Foundation (India)", 
              "title": "The Impacts of the SmartCity Platform", 
              "venue": "201B"
            }, 
            "expandable": true, 
            "time": "11:00-12:30"
          }, 
          {
            "event": {
              "abstract": "In 2016, the Berlin City Senate released its official 3D city model as Open Data. The digital city model, once a tool for administrative planners, architects and other experts, was now available to everybody — at least in theory. But what are common citizens supposed to do with gigabytes of complex geometries? \nIn an effort to get more people involved, the Ideation Lab at Technologiestiftung Berlin converted the model to work within Minecraft, a computer game especially popular with children and young adults. The Berlin map, available as a free download, enables young citizens to engage with their city and to redesign every building block by block. \nIn partnership with Joblinge, a local non-profit supporting school drop-outs and other disadvantaged teenagers, the Ideation Lab worked with a group of 12 teenagers on the ambitious project of redesigning Alexanderplatz, one of Berlin’s most prominent (and, arguably, ugly) public squares. \nThe group spoke with architects and city planners, conducted a series of on-site interviews and finally build their own version of Alexanderplatz in Minecraft. Learn how more citizens can be motivated to participate in urban planning by adding gamification to public datasets — and especially children and teenagers, who are often underrepresented in traditional public discourse.", 
              "speaker": "Dr Benjamin Seibel", 
              "speaker_f": "Dr Benjamin Seibel, Technologiestiftung Berlin (Germany)", 
              "title": "Participatory City Planning with Open Data and Minecraft in Berlin", 
              "venue": "201B"
            }, 
            "expandable": true, 
            "time": "11:00-12:30"
          }, 
          {
            "event": {
              "abstract": "In this time of rising inequality and urban population growth, cities face real problems trying to achieve equity in service quality and access for their residents. \nSchooling presents a particularly large challenge  — and when the sole determinant of which school children attend is their residential address, it can produce a spiral of unequal schooling conditions that are difficult to remedy. \nOne solution is the creation of specializations in schools and attendance rules that permit children to matriculate across a range of schools. Through this technique, the close relationship between housing price and school resources can somewhat loosen, the resources of wealthier families can flow to a wider array of schools, and children from less-wealthy households can gain the advantages of a more economically diverse school environment and increased choice for where their children attend school. \nCivic Technology tools are playing a key role in improving the availability of information about schooling options to parents and increasing their interest in schools beyond their closest option. Eric examines the development process and effects of several “school chooser” tools currently implemented in the US and European cities of Vilnius, Boston, and Oakland.", 
              "speaker": "Eric Reese", 
              "speaker_f": "Eric Reese, Center for Government Excellence at Johns Hopkins University (USA)", 
              "title": "Impacts of ‘School Chooser’ Digital Tools", 
              "venue": "201B"
            }, 
            "expandable": true, 
            "time": "11:00-12:30"
          }, 
          {
            "event": {
              "abstract": "Venkatesh Kannaiah, Knight international Journalism Fellow, and Civic Tech evangelist speaks about Civic Tech experiments in India, including I Change My City and I Paid A Bribe - two of the websites he was associated with until recently. He will speak about the challenges in building online communities of social change and how technology can play a vital role in forming these networks of citizens and helping them in solving civic grievances, apart from advocating for social change. He will also speak about challenges in communicating with citizens, civic leaders, bureaucracies and the political class on the need for using data and technology in resolving civic issues. From his experience in the media, he will throw light on how the media in India views Civic Tech and the challenges in communicating the 'civic tech story' in a cohesive and compelling manner.", 
              "speaker": "Venkatesh Kannaiah", 
              "speaker_f": "Venkatesh Kannaiah, Knight International Journalism Fellow (India)", 
              "title": "Impacts and Challenges of Civic Tech Experiments in India", 
              "venue": "201B"
            }, 
            "expandable": true, 
            "time": "11:00-12:30"
          }, 
          {
            "event": {
              "abstract": "", 
              "speaker": "Phil Tinn", 
              "speaker_f": "Phil Tinn, MIT Media Lab (USA)", 
              "title": "Participatory City Planning with LEGO in Boston and Hamburg", 
              "venue": "201B"
            }, 
            "expandable": true, 
            "time": "11:00-12:30"
          }, 
          {
            "event": {
              "abstract": "Compared to countries in the West, Taiwan’s democratic system is relatively young — and accordingly, Open Government represents an opportunity as well as a challenge. \nThe government has implemented several policies to this end, releasing Open Data, and even appointing famous hacker Audrey Tang as first minister in charge of Open Government. However, Open Culture Foundation finds that there are significant structural issues at stake which, if left unfixed, will leave the concept of Open Government as little more than a beautiful slogan for Taiwan. \nA recent report found many issues requiring attention: its concerns include the finding that opinions gathered via civic participation are having little effect on policy decisions; and an inflexible and corrupt procurement process impedes innovative collaboration between the government and tech communities. \nPo Yu and Mg share key points from this research, and invite experts from both fields to join the debate. What are the achievements and failures in Taiwan’s move to Open Government, and how can the forthcoming challenges best be faced?", 
              "speaker": [
                "Po-yu Tseng", 
                "Mg Lee"
              ], 
              "speaker_f": "Po-yu Tseng and Mg Lee, Open Culture Foundation (Taiwan) ", 
              "title": "Findings of the Taiwan Open Government Report ", 
              "venue": "201C"
            }, 
            "expandable": true, 
            "time": "11:00-12:30"
          }, 
          {
            "event": {
              "abstract": "The new, digital native generation turns naturally to technology to participate in society. 'Keyboard participation' can take various forms, from virtual conversations to real-life civic engagement. \nEstablished in 2012, g0v is a distributed, civic hacker community in Taiwan. Its members collaborate to translate the once dull, obscure, and scattered materials held by the authorities into easily accessible and visual information, bridging the information gap between the government and citizens — or more, enlightening and empowering citizens to oversee the government. \nTing-Yu’s study observes how the Open Source culture propagated by g0v has lowered the threshold for citizens to participate in public affairs, particularly noting that when the organisation’s technology collaborates with civil society, the  cross-border exchange creates a brand new culture of citizen participation.", 
              "speaker": "Ting-Yu Cheng", 
              "speaker_f": "Ting-Yu Cheng, National Taiwan University (Taiwan) ", 
              "title": "Keyboard Participation: An Analysis of 'g0v' For Collaborative Participation by the Open Source Community", 
              "venue": "201C"
            }, 
            "expandable": true, 
            "time": "11:00-12:30"
          }, 
          {
            "event": {
              "abstract": "Hong Kong’s 'small circle' election system means that only 1,200 people had a vote for the Chief Executive of the city, from a population of 3.77 million.\nProf. Benny Tai, leader of the Umbrella Movement, working with more than 20 civic communities in Hong Kong, led a campaign against this lack of inclusion, and commissioned the building of the PopVote application.\nSeeing that the referendum provided an extraordinary opportunity for a large scale experiment, Democracy Earth were happy to collaborate to see how blockchain technologies such as Bitcoin or the IPFS network could best be leveraged to make the election process secure from cyber attacks. \nPopvote aimed to collect a million citizens’ votes for the Chief Executive election, but it looked to future reuse, too. On a low budget, it was built as Open Source software that could also cater for future referendums. Crucially, based on previous experiences, it also had to be able to withstand cyber attacks.\nVirgile shares the project’s outcomes, some encouraging; others disappointing. He also spells out how such collaborations are becoming more and more relevant to civil society, especially in a world of cyber attacks, data leaks and electoral fraud.", 
              "speaker": "Virgile Deville", 
              "speaker_f": "Virgile Deville, Democracy Earth (France)", 
              "title": "The Impacts of PopVote in Hong Kong", 
              "venue": "201C"
            }, 
            "expandable": true, 
            "time": "11:00-12:30"
          }, 
          {
            "event": {
              "abstract": "The Digital Society mission is part of the French Digital Agency, a governmental agency overseen by the Ministry for the Economy. It aims to provide citizens with the ability to seize the numerous opportunities brought forth by the digital revolution. \nIn France, Civic Technologies are becoming more and more widespread, with a thriving Open Source community supporting the efforts. But it is important that they reach people who have previously been excluded from the democratic process — and often, the same people are struggling economically as are lacking digital skills. \nTaking stock of the many diverse types of training centre across France, the Digital Society created a voucher that local and national authorities could provide to citizens needing help woth digital democracy or the digitalization of administrative procedures. \nOriane presents the results of a five-month experiment, conducted in three French local districts: local tax departments issued vouchers to citizens who did not know how to file their tax returns online. These could be exchanged for basic digital skills training at public internet points. Discover the key findings and learn which parts of the initiative could be implemented in other regions looking to boost digital engagement.", 
              "speaker": [
                "Orianne Ledroit", 
                "Pierre-Louis Rolle"
              ], 
              "speaker_f": "Orianne Ledroit and Pierre-Louis Rolle, The French Digital Agency (France)", 
              "title": "Digital Skills Training for Better Citizen Participation in France", 
              "venue": "201C"
            }, 
            "expandable": true, 
            "time": "11:00-12:30"
          }
        ], 
        "time": "11:00-12:30"
      }, 
      {
        "events": [
          {
            "event": "Lunch", 
            "time": "12:30-14:00"
          }
        ], 
        "time": "12:30-14:00"
      }, 
      {
        "events": [
          {
            "event": {
              "title": "UNCONFERENCE B1", 
              "venue": "201B"
            }, 
            "expandable": false, 
            "time": "14:00-15:00"
          }, 
          {
            "event": {
              "title": "UNCONFERENCE C1", 
              "venue": "201C"
            }, 
            "expandable": false, 
            "time": "14:00-15:00"
          }, 
          {
            "event": {
              "abstract": "What is it like working inside Watchout’s Topical Data Laboratory? When dealing with a relevant topic currently in debate inside Taiwan’s Congress, we at Watchout spend a lot of time (1) reading through different versions of proposed bills, (2) creating sensible, progressive frameworks for quantified comparisons between the bills, and finally (3) designing friendly & interactive visual presentations for the general public. Interested? Become one of our data researcher and let’s do some good research together! \nOrganizer: Watchout \nWatchout is an independent news media & civic tech company. We specialize in congressional oversight and political analysis across key topics at the national level. We do daily live broadcasting and chat rooms to make Congress more open and engaging; we do data journalism and town hall events with legislators to inform people’s choices, while building bridges between the public, NGOs, and government offices. All of our works are of a common purpose: to empower Taiwan’s civic understanding and participation in politics.", 
              "panel": "Workshop", 
              "speaker": "", 
              "speaker_f": "", 
              "title": "Dirty Data & Open Congress: Watchout’s Topical Data Laboratory", 
              "venue": "4F Elegance"
            }, 
            "expandable": true, 
            "time": "14:00-15:00"
          }
        ], 
        "time": "14:00-15:00"
      }, 
      {
        "events": [
          {
            "event": {
              "abstract": "Civic tech is still a fairly new practice, even though we all work in different socio economical and political local contexts it seems the challenges we face are similar. Be it scaling to reach more people, making accessible to every one or even sometimes just having impact on the decision that is taken, those challenges are numerous. That's why we wanted to take advantage of the global gathering that is the Civic Tech Fest to organize a creative workshop to identify those challenges and work on solutions together. \nHelp us identify those challenges by participating in this pol.is conversation : https://pol.is/2bf7vrrmnb \nThe event format is Barcamp which is an open, participatory workshop-event, the content of which is provided by participants. We will split up in small interdisciplinary groups and make the best use of design thinking pratices to make sure we are able to work on prototype solutions and pitch results at the end of the event. \nRegister Here: https://goo.gl/BMw8hP \nOrganizer:Open Democracy Now!", 
              "panel": "Workshop", 
              "speaker": "", 
              "speaker_f": "", 
              "title": "Creative Workshop: Solutions for the Biggest Challenges of Civic Tech", 
              "venue": "4F Joy"
            }, 
            "expandable": true, 
            "time": "14:00-18:30"
          }
        ], 
        "time": "14:00-18:30"
      }, 
      {
        "events": [
          {
            "event": {
              "title": "UNCONFERENCE B2", 
              "venue": "201B"
            }, 
            "expandable": false, 
            "time": "15:00-16:00"
          }, 
          {
            "event": {
              "title": "UNCONFERENCE C2", 
              "venue": "201C"
            }, 
            "expandable": false, 
            "time": "15:00-16:00"
          }, 
          {
            "event": {
              "abstract": "Internationally, civic tech organizations need to be increasingly creative in securing funding for their initiatives.  The panel discussion will provide an opportunity for civic tech organizations to share thoughts about the funding environment for civic tech.  How do civic tech leaders finance their initiatives, while still remaining focused on their mission, rather than being focused primarily on resource mobilization?   What advice do funders of civic tech work have for those seeking funding for civic tech?  This panel seeks to address these questions, and to engage with the audience in discussing funding models that hold the most promise for the future. \nModerator: Scott Hubli, National Democratic Institute \nPanelists: \nJustin Arenstein, Code for Africa \nChris Winnicker, Code for America \nRebecca Rumbul, mySociety \nAlix Dunn, The Engine Room", 
              "panel": "Workshop", 
              "speaker": "", 
              "speaker_f": "", 
              "title": "Securing Funding in Civic Tech", 
              "venue": "4F Elegance"
            }, 
            "expandable": true, 
            "time": "15:00-16:00"
          }
        ], 
        "time": "15:00-16:00"
      }, 
      {
        "events": [
          {
            "event": "Refreshment Break", 
            "time": "16:00-16:30"
          }, 
          {
            "event": "Refreshment Break", 
            "time": "16:00-16:30"
          }, 
          {
            "event": "Refreshment Break", 
            "time": "16:00-16:30"
          }
        ], 
        "time": "16:00-16:30"
      }, 
      {
        "events": [
          {
            "event": {
              "title": "UNCONFERENCE B3", 
              "venue": "201B"
            }, 
            "expandable": false, 
            "time": "16:30-17:30"
          }, 
          {
            "event": {
              "title": "UNCONFERENCE C3", 
              "venue": "201C"
            }, 
            "expandable": false, 
            "time": "16:30-17:30"
          }, 
          {
            "event": {
              "abstract": "In this session we will develop a handy guide for how to successfully run a civic tech project. Contribute your tips, tricks, stardust and talk with us about common hurdles and how to overcome them. We will kick off with a short input about two civic tech funds and some learnings. \nNo matter if you are a beginner or a pro – this interactive session will guide you through the civic tech galaxy. Don’t forget to bring a towel! \nFacilitators: \ng0v Grant (Taiwan): Yun-Chen \nPrototype Fund (Germany): Elisa Lindinger & Julia Kloiber \ninnovateAFRICA.fund (pan-Africa): Justin Arenstein (Code for Africa)", 
              "panel": "Workshop", 
              "speaker": "", 
              "speaker_f": "", 
              "title": "A Civic Hackers Guide to the Galaxy - Don’t Panic!", 
              "venue": "4F Elegance"
            }, 
            "expandable": true, 
            "time": "16:30-17:30"
          }
        ], 
        "time": "16:30-17:30"
      }, 
      {
        "events": [
          {
            "event": "Free Time", 
            "time": "17:30-19:00"
          }
        ], 
        "time": "17:30-19:00"
      }, 
      {
        "events": [
          {
            "event": "WCIT - Gala Dinner & ICT Award Ceremony\n(RSVP)", 
            "time": "19:00-21:30"
          }
        ], 
        "time": "19:00-21:30"
      }
    ], 
    "day3": [
      {
        "events": [
          {
            "event": {
              "title": "UNCONFERENCE AF", 
              "venue": "201A+F"
            }, 
            "expandable": false, 
            "time": "09:30-10:30"
          }, 
          {
            "event": {
              "abstract": "#CodeforGender workshop is meant for everyone who feels there is a lack of productive discourse around gender equality and the role of technology in our society. It invites you to consciously break down gender norms and reject gender ideology.The one-hour workshop provides methods to turn innovative ideas into action. Participants will learn how to generate creative thoughts and bring them to life, and share their vision of the future to the world.There will be two section: design thinking and action creating. In the first part, participants will consider the current situation, further refine their idea. Then, apply a framework for action in the second part. Former prototypes and resources to prompt action around an idea will also be introduced during the workshop.\nOrganizer: #CodeforGender empowered by Womany", 
              "panel": "Workshop", 
              "speaker": "", 
              "speaker_f": "", 
              "title": "Be the Change. Let's code for gender. Hack for a better world!", 
              "venue": "4F Joy"
            }, 
            "expandable": true, 
            "time": "09:30-10:30"
          }, 
          {
            "event": {
              "abstract": "This session will discuss how open data is catalyzed to inform much needed reforms in the oil, gas and mining sectors. The Natural Resource Governance Institute will address this question by drawing from its work and partners in Asia. In Myanmar, we will explore how open data and published reports on ‘conflict minerals’, especially jade and gemstones, are being transformed into interactive portal and visuals, leveraged for policy dialogue with the decision-makers, and used to mobilize the media and civil society as they engage in the development of a new mineral law and the institutional overhaul of Myanmar Gemstone Enterprise (MGE), a state-owned company. In the Philippines, an NRGI partner will describe how the disclosure of mining contracts and payments to sub-national governments is catalyzing community participation in the management of local share in mining revenues while being used in doing fiscal modeling on large mining projects with huge environmental and social costs. The discussion will also address questions on approaches and scaling up multi-stakeholder use of open data to sustain the impacts to extractive policy making and implementation. \nOrganizer: Natural Resource Governance Institute", 
              "panel": "Workshop", 
              "speaker": "", 
              "speaker_f": "", 
              "title": "Policy Impacts of Extractives Data in Asia", 
              "venue": "4F Elegance"
            }, 
            "expandable": true, 
            "time": "09:30-10:30"
          }
        ], 
        "time": "09:30-10:30"
      }, 
      {
        "events": [
          {
            "event": "Refreshment Break", 
            "time": "10:30-11:00"
          }
        ], 
        "time": "10:30-11:00"
      }, 
      {
        "events": [
          {
            "event": {
              "abstract": "This roundtable discusses the relationship between Civic Tech and democracy, and some urgent issues (such as openwashing) that we now face across the globe. Our panelists will share their unique experiences and the difficulties they have encountered in their development of Civic Tech and advocacy of open government. They will also discuss various strategies they take as they work with their governments. While the panelists of this roundtable have a special focus on Asian contexts, we invite all attendees to engage in this conversation and reflect on the challenges of Civic Tech as a global network.", 
              "moderator": "Wu Min Hsuan (ttcat)", 
              "moderator_f": "Wu Min Hsuan (Ttcat), Open Culture Foundation (Taiwan)", 
              "panel": "Roundtable", 
              "speaker": [
                "Sheba Najmi", 
                "Khairil Yusof", 
                "Arthit Suriyawongkul", 
                "Hal Seki"
              ], 
              "speaker_f": "Sheba Najmi, Code for Pakistan \nKhairil Yusof, Sinar Project (Malaysia) \nArthit Suriyawongkul,Thai Netizen Network \nHal Seki, Code for Japan", 
              "title": "Struggling Democracy: How Can Civic Tech Fight Against Openwashing?", 
              "venue": "201A+F"
            }, 
            "expandable": true, 
            "time": "11:00-12:15"
          }
        ], 
        "time": "11:00-12:15"
      }, 
      {
        "events": [
          {
            "event": {
              "title": "TICTeC Closing: All You Can CHANGE!", 
              "venue": "201A+F"
            }, 
            "expandable": false, 
            "time": "12:15-12:30"
          }
        ], 
        "time": "12:15-12:30"
      }, 
      {
        "events": [
          {
            "event": "Lunch", 
            "time": "12:30-14:00"
          }
        ], 
        "time": "12:30-14:00"
      }, 
      {
        "events": [
          {
            "event": "WCIT", 
            "time": "14:00-14:30"
          }
        ], 
        "time": "14:00-14:30"
      }, 
      {
        "events": [
          {
            "event": {
              "moderator": "Frances West", 
              "moderator_f": "Frances West, Chairman, G3ict", 
              "speaker": [
                "R. B. Wu", 
                "James Powell", 
                "Bram Sieben", 
                "Nanjira Sambuli"
              ], 
              "speaker_f": "R. B. Wu, Former President, Institute for Information Industry \nJames Powell, U-Report Global Lead, UNICEF \nBram Sieben, Concept Developer, Amsterdam Smart City Program & Alliander NV \nNanjira Sambuli, Digital Equality Advocacy Manager, Web Foundation", 
              "title": "WCIT - Promoting Digital Inclusion and Equality", 
              "venue": ""
            }, 
            "expandable": false, 
            "time": "14:30-15:30"
          }
        ], 
        "time": "14:30-15:30"
      }, 
      {
        "events": [
          {
            "event": "Break", 
            "time": "15:30-16:00"
          }
        ], 
        "time": "15:30-16:00"
      }, 
      {
        "events": [
          {
            "event": {
              "moderator": "Chia-liang Kao", 
              "moderator_f": "Chia-liang Kao, Co-founder, g0v.tw /Board Member, Open Culture Foundation", 
              "speaker": [
                "Audrey Tang", 
                "Rebecca Rumbul", 
                "Mathilde Bras", 
                "Michael Canares", 
                "Sarah White"
              ], 
              "speaker_f": "Audrey Tang, Digital Minister without Portfolio \nRebecca Rumbul, Head of research, mySociety \nMathilde Bras, Etalab, French Prime Minister's task force for Open Data, Open Gov and Data-driven transformation, France \nMichael Canares, Regional Research Manager, Open Data Lab Jarkata, Indonesia \nSarah White, Program & Partnerships Manager, Code for America", 
              "title": "WCIT - Open Government: Civic Tech on Government Transparency and Citizen Participation", 
              "venue": ""
            }, 
            "expandable": false, 
            "time": "16:00-17:30"
          }
        ], 
        "time": "16:00-17:30"
      }, 
      {
        "events": [
          {
            "event": "WCIT - Closing Ceremony", 
            "time": "17:30-18:00"
          }
        ], 
        "time": "17:30-18:00"
      }
    ]
  }
}
