{
  "en-US": [
    {
      "category": "about",
      "title": "About",
      "sponsors": [
        {
          "name": "TICTeC@Taipei",
          "logo": "tictec.jpg",
          "url": "http://tictec.mysociety.org/",
          "urlname": "tictec.mysociety.org",
          "brief": "TICTeC@Taipei is Asia&#39;s first TICTeC and is the major event of #CivicTechFest",
          "desc": "TICTeC (The Impacts of Civic Technology Conference) is an annual international conference that focuses on the impact of civic tech, and was first established in 2015 by the influential UK group \"mySociety\". This conference aims to analyze and assess the development of civic tech, and focuses on studying the impact and effectiveness of civic tech under different social environments and political contexts.\nOver the course of the conference, TICTeC looks to provide in-depth analysis regarding online participation tools, digital democracy tools, as well as their influence and popularity. Their findings act as important reference points for future development of the field. In comparison to other tech focused conferences, TICTeC has a more research and academic focus, and emphasizes the connection between online/offline tech with society.\nAs technology develops faster each day, and as society and politics develop comparatively slower, TICTeC is a way for civic tech advocates and critics to build a bridge for open government, democratic deepening, and civic participation to march forward. We hope through TICTeC@Taipei, we can build a global network of civic tech enthusiasts and have in-depth link to Taiwan & Asia communities."
        },
        {
          "name": "WCIT 2017 TAIWAN",
          "logo": "WCIT.png",
          "url": "http://www.wcit2017.org/",
          "urlname": "www.wcit2017.org",
          "brief": "",
          "desc": "The 21st World Congress on Information Technology (WCIT 2017) is the parallel event of #CivicTechFest. It will be held at the same time and at the same location as TICTeC@Taipei and will be a really unique opportunity to showcase open government and civic tech initiatives to the wider IT industry. \nThe World Congress on Information Technology (WCIT) was first held in 1978 by WITSA (World Information Technology & Services Alliance) and has become the premier international IT forum. Discussion topics range from emerging markets and technologies to legal and policy issues, user perspectives, new business opportunities and developing political and economic trends. The WCIT consistently attracts high level, internationally recognized leaders from government, industry and academia."
        }
      ]
    },
    {
      "category": "host",
      "title": "Host",
      "sponsors": [
        {
          "name": "Open Culture Foundation (OCF)",
          "logo": "OCF-LOGO-04.png",
          "url": "http://ocf.tw/en/p/2016/",
          "urlname": "2016 Report",
          "brief": "Host of #CivicTechFest",
          "desc": "The Open Culture Foundation (OCF) is a non-partisan, non-profit organization, founded in 2014 by several members of Taiwan's open source community. The main goal of OCF is to support local communities to advocate for the use of open technologies in broader sectors, including open source software, open hardware, and open data. Activities are carried out with government, enterprises, and NGOs to help them better understand the benefits of adopting open source, and promoting the importance of open data to the public sphere. OCF’s belief is that a culture of open collaboration is the foundation for an innovative society, and the engine of a participatory democracy. \nSince its establishment, OCF has supported local communities to run large-scale conferences, seminars, and hackathons, as well as collaborate with a number of international offices and multilateral institutions to deepen Taiwan’s connection to the global open culture community. Past collaboration partners include the American Institute in Taiwan, British Office Taipei, Bureau Francais de Taipei, and the World Bank. OCF also has strong connections with the global open source community, and regularly exchanges experiences with civic tech groups worldwide. Their mission is to build bridges between local and global \"open\" communities, and hope to act as a mediator for open culture."
        },
        {
          "name": "mySociety",
          "logo": "mysociety-logo.png",
          "url": "https://www.mysociety.org/",
          "urlname": "www.mysociety.org",
          "brief": "Co-host of TICTeC@Taipei",
          "desc": "mySociety is a not-for-profit social enterprise, based in the UK and working internationally. It believes that strong democratic accountability and a thriving civil society are vital to our common welfare, and that these only survive when people engage with government and communities.\nmySociety builds online technologies that give people the power to get things changed and shares these technologies so that they can be used anywhere."
        }    
        
      ]
    }
  ]
}
